<p>
Вы можете указать цитату на одном языке, если перевод на другой у Вас отсутствует. Цитата будет отображена на сайте только после модерации.<br />
Перед добавлением настоятельно рекомендуется:
<ul>
  <li>попробовать выяснить (погуглить) автора цитаты, если Вам он не известен</li>
  <li>попробовать поискать цитату на сайте, и подумать есть ли смысл ее посылать опять, если она уже присутствует. Например, если Вы хотите добавить перевод, который отсутствует в уже имеющейся цитате, то укажите в коментарии к цитате с каким ID (или URL) он относится</li>
  <li>указать дополнительную информацию в коментарии (например источник).</li>
</ul>
</p>

<?=$this->renderPartial('_addForm', array(
	'form' => $form,
))?>
